[command]
ES=Comando
[hk]
ES=Atajo
[control]
ES=control,
[shift]
ES=shift,
[alt]
ES=alt,
[home]
ES=inicio
[end]
ES=fin
[PGUp]
ES=Avance de página
[PGDown]
ES=Retroceso de página
[right]
ES=flecha derecha
[left]
ES=flecha izquierda
[up]
ES=flecha arriba
[down]
ES=flecha abajo
[changeHK]
ES=Cambiar el atajo de teclado
[close]
ES=Cerrar
[commands_list]
ES=Lista de commandos
[new_hk]
ES=Ingresa un nuevo atajo de teclado
[save_changes]
ES=Guardar los cambios
[cancel]
ES=Cancelar
[setting]
ES=Configuración
[attention]
ES=Atención; 
[attention_message]
ES=Este campo no puede quedar vacío, por favor ingrese un atajo.
[convert_file]
ES=Convertir el archivo con el foco
[convert_folder]
ES=Convertir todos los archivos del directorio actual
[toggle_suspend]
ES=Suspende y reanuda el script
[script_close]
ES=Cierra el script
[script_name]
ES=Conversiones
[bitrate_value]
ES=Audio_bitrate. El valor actual es
[instructions]
ES=Instrucciones
[suspend]
ES=Suspender el script
[exit]
ES=Cerrar el script
[others]
ES=Otros
[audio]
ES=audio
[video]
ES=Video
[document]
ES=Documento
[folder_path_1]
ES=La ruta de la carpeta con los archivos a convertir es;
[path_folder_2]
ES=. Si es correcta pulsa el botón si, de lo contrario, el botón no para seleccionar la ruta manualmente
[select_format]
ES=Seleccione el formato del archivo
[start_conversion]
ES=Iniciar la conversión
[converting]
ES=conversión iniciada
[convert_folder_name]
ES=convertidos
[cancel_message_1]
ES=Proceso cancelado;, No se puede convertir
[cancel_message_2]
ES=en
[cancel_message_3]
ES=. Los formatos de entrada y de salida son idénticos.
[convert_to]
ES=Convirtiendo a
[convert_finish]
ES=Conversión finalizada
[suspend_script]
ES=Suspender el script
[suspend_message_1]
ES=Script suspendido
[suspend_message_2]
ES=Script reactivado
[finish]
ES=Script finalizado